[{
  "class": "_support",
  "bg": {
    "color": "#00ffc0",
    "class": "_circle"
  },
  "icon": {
    "name": "support",
    "class": "_support"
  },
  "title": "ПОДДЕРЖКА",
  "text": "Растущий бизнес нуждается в рекламных материалах и дизайнерских решениях. Сегодня любой динамичный бренд это сплав из основных компетенций компании и упаковки, которая, в свою очередь, соткана как лоскутное одеяло из множества приемов, стилей и инструментов. Мы готовы обеспечить вашу компанию качественной поддержкой по любому направлению."
}, {
  "class": "_consulting",
  "bg": {
    "color": "#1eecf9",
    "class": "_triangle _triangle_right"
  },
  "icon": {
    "name": "tresure-map",
    "class": "_map"
  },
  "title": "КОНСАЛТИНГ",
  "text": "Компании, которые продолжительное время ведут деятельность без ребрендинга, часто задаются вопросом — насколько актуален существующий бренд? Конкрунтноспособна ли компания и какова ее ценость в глазах клиентов? Мы готовы провести для вас всестороннюю оценку и выдать заключение о том, какие действия необходимы для освежения и поддержания актуальности вашего бренда."
}, {
  "class": "_smm",
  "bg": {
    "color": "#ffc822",
    "class": "_rhomb"
  },
  "icon": {
    "name": "communication",
    "class": "_communication"
  },
  "title": "СТИЛЬ ДЛЯ СММ",
  "text": "Фирменный стиль компании — это лишь часть визуальной коммуникации бренда. Сегодня все большую популярность приобретают социальные сети и фокус внимания клиента смещается в сторону СММ. Мы готовы создать неповторимый и качественный визуальный язык для ваших подписчиков и потенциальных клиентов, а также поддержать вашу компанию в медийном пространстве."
}, {
  "class": "_commerce",
  "bg": {
    "color": "#f89b72",
    "class": "_rhomb"
  },
  "icon": {
    "name": "commerce",
    "class": "_commerce"
  },
  "title": "E-COMMERCE",
  "text": "Создание интернет-магазина ответственная и комплексная работа, особенно если онлайн направление является лишь частью деятельности компании. Наша команда готова помочь вам на любом из этапов создания интернет-магазина, начиная со стадии идеи мы готовы провести ваш бизнес через сложный процесс и череду новых вызовов, сделав будущий проект эффективным и привлекательным."
}, {
  "class": "_production",
  "bg": {
    "color": "#ff53b0",
    "class": "_circle"
  },
  "icon": {
    "name": "spray",
    "class": "_spray"
  },
  "title": "ПРОДАКШН",
  "text": "Большая часть наших клиентов в процессе работы компании сталкивается с необходимостью создания качественного контента, который в современной бизнес среде является основой грамотного маркетинга. Сотрудничая с большим количеством высококлассных авторов и специалистов, мы подберем для вас идеальное решение и ручаемся за результат в области фото, видео, 3D и других видов визуальной коммуникации"
}, {
  "class": "_branding",
  "bg": {
    "color": "#7aab93",
    "class": "_triangle _triangle_down"
  },
  "icon": {
    "name": "leaf",
    "class": "_leaf"
  },
  "title": "БРЕНДИНГ И КОПИРАЙТИНГ",
  "text": "Предприимчивые люди открывающие новый бизнес часто полны идей и энтузиазма, однако в то же время нередко эти чевства соседствуют с полным непониманием и отсутствием креативных идей в области упаковки бизнеса, начиная с названия и заканчивая форменой одеждой сотрудников. Мы придумаем для вашего предприятие емкое название и напишем сочные, продающие тексты."
}]
